IDEA StatiCa Open Model
MatReinforcementCHN Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementCHN()
Public Sub New
public:
MatReinforcementCHN()
See Also
Reference
MatReinforcementCHN Class
IdeaRS.OpenModel.Material Namespace